---
kind: other
id: Properties.T:Autodesk.Revit.UI.ComboBoxMember
source: html/a95e6c5f-635b-1241-849b-967e55f07592.htm
---
# ComboBoxMember Properties

Gets or sets a value indicating whether the item is enabled.